/* comment */
"About" = "Info";

/* comment */
"Advanced" = "avanzada";

/* comment */
"SMBIOS" = "BIOS";

/* comment */
"Boot_Flags" = "Banderas de Boot";

/* comment */
"Boot_From" = "Boot De";

/* comment */
"Boot_Setup" = "Inicio de instalación";

/* comment */
"Efi_Inject" = "EFI Inyectar";

/* comment */
"Peripherals" = "Periférico";
